{
    "prefix": "!",
    "token": "MzkwOTk3NjE1MjE2NTU4MDgw.DRSQ_w.zsAaqMSJdHYABKvjH3XwVlNxgzQ",
    "quotes":["Look, I can stay here until this Eichi-kun Gauge reaches zero ♪",
    "Even I had an era where I mostly did chores and other behind-the-scenes work. Naturally, I wasn't an 'Emperor' from the moment of my birth.",
    "You're all wrapped in mystery... although I can't say I like having uncertain elements that I can't really calculate exist.",
    "I wouldn't have minded helping you at all... we're friends, aren't we?",
    "I don’t wear glasses, you know. Keito would think, “You’re copying me, aren’t you!” and I’d hate that and all...",
    "I simply.. did not have a very decent childhood, so...I am ignorant of the things called heroes that every boy admires, you see.",
    "Ahh, a bit ago I bought a shake or something, so I’m fine. Here, look at it. It’s ice cream-like, but juice-like.",
    "I wish you would spare me the scolding, see. You had fun, too, didn’t you? ♪",
    "I cannot invest in fools. It would just be throwing the money into the gutter, wouldn’t it? It’s a shame.",
    "Yay, peace...☆ Fufu. I got a nice photo taken — I like it. Maybe I should make this my funeral picture? Putting the 'fun' in funeral... ♪",
    "I see. So everybody who isn't your partner is your enemy. That's right — this is the principle of the wastelands... of the outlaws.",
    "You and I are alike — I think we can be great archenemies for each other. What do you think?",
    "My other goal is to shoot a firearm. Fufu. You know what means, right? A gun. 'Bang!', you know?",
    "No matter how much I pretend to be an 'emperor', reclining arrogantly in the small world that is this school... I'm just a frog in a well.",
    "But you're honest and sincere, so talking you into things is easier than taking candy from a baby.",
    "It's a little embarrassing, but I'm afraid I'm rather ignorant in the pastimes of commoners.",
    "If Keito's my right hand, then Wataru’s my left hand. It’d be if a shame if I got rid of either just yet…..♪",
    "…I’m so thankful for you all, I think I might cry.",
    "It’s boring to just sit still up on the throne. Let’s march, invade, and return victorious ♪",
    "Fufu. There’s no need to worry. A slight illness ensures one a longer life. Knowing my weakness allows me to go stronger than anyone else.",
    "People call me “Emperor”. It’s a title I won through much bloodshed, but it’s an empty nickname.",
    "Whenever I’m about to do a big show…. I always seclude myself in some narrow space, with my arms wrapped around my knees….",
    "I don’t yet know If you’re an angel or a demon, but I welcome you from the bottom of my heart.",
    "I want to hear an ensemble of happiness, performed by everyone… forever.",
    "[cough] ... [cough]",
    "Half my life was filled with things that sounded too good to be true- a bunch of lies, like the comics made for children.",
    "Even if it’s with an enemy, I longed for warmth. Being supported by arms. Embraced.",
    "I'm sorry, my endearing enemies. At the very least, I wanted to be triumphant and smiling-- elegantly, arrogantly.",
    "The weather is nice and sunny for once, so I'm feeling good even though it's winter. Fufu, I could just start singing...[cough cough]"],
    "compliments": ["Aha, you're blushing, aren't you? How cute...",
    "Oh my, do you want my praise? Alright, there there... [pat pat]",
    "Fufu, every Emperor needs an Empress, doesn't he? Well then, would you like to be mine?",
    "I apologise, I hadn't meant to fluster you... it's simply that you're awfully cute when you look at me in such a way... ♪",
    "Close your eyes for a moment, alright? Stay like that, and... [kiss]",
    "Would you like some tea? Ah, it's fine you drink from my cup. It's an indirect kiss then, isn't it? ♪",
    "My health seems to be in good condition today... I wonder if it's a side effect of being with you?",
    "... ... Ah? No, I'm fine, don't worry. I was mesmerised, you know? You really are beautiful."],
    "sayings": ["It is certain.",
        "It is decidedly so.",
        "Without a doubt.",
        "Yes, definitely.",
        "You may rely on it.",
        "As I see it, yes.",
        "Most likely.",
        "Outlook good.",
        "Yes.",
        "Signs point to yes.",
        "Reply hazy try again.",
        "Ask again later.",
        "Better not tell you now.",
        "Cannot predict now.",
        "Concentrate and ask again.",
        "Don't count on it.",
        "My reply is no.",
        "My sources say no.",
        "Outlook not so good.",
        "Very doubtful."]
}
